{
  "points": {
    "1": {
      "index": "1",
      "type": "Transit",
      "name": "(K)ein guter Ort für Dates?",
      "person": "Melanie Lischker",
      "year": "2022",
      "media": {
        "de": "Audio- und Videoinstallation",
        "tr": "Ses ve video enstalasyonu",
        "en": "Audio and video installation"
      },
      "location": "Skalitzer Straße 132–133",
      "description": {
        "de": "Was sagen Leute aus Charlottenburg über den Kotti? Was denken Tourist*innen?\nWie kennt man den Kotti aus den Medien? Mit dieser mehrsprachigen, auf Interviews\nbasierenden Audioinstallation versammelt Melanie Lischker Stimmen über\ndas Kottbusser Tor. In einer experimentellen Videoarbeit reflektiert und dekonstruiert\nsie Klischees, die mit dem Kotti verbunden sind.\n\nMelanie Lischker ist Diplom-Schnittmeisterin und Filmemacherin. Sie arbeitet als Filmeditorin und Regisseurin für Kinodokumentarfilm in Berlin.\n",
        "tr": "Charllottenburglular Kotti hakkında neler söylüyorlar? Turistler ne düşünüyor?\nKotti medyaya nasıl yansıyor? Melanie Lischker, çok dilli söyleşilere dayalı ses\nenstalasyonuyla Kotti hakkındaki görüşleri biraraya getiriyor. Deneysel bir video\nçalışmasıyla Kottbusser Tor ile ilgili klişeleri ortaya koyarak çözümlüyor.\n\nMelanie Lischker yüksek lisanslı film kurgu ustası ve yapımcısıdır. Berlin’de belgesel sinema alanında editör ve yönetmen olarak çalışmaktadır.\n",
        "en": "What do people from Charlottenburg say about Kotti? What do tourists think?\nHow do people know Kotti from the media? Melanie Lischker has gathered\nvoices about Kottbusser Tor from interviews to produce a multilingual audio\ninstallation. In addition, her experimental film reflects on and deconstructs\nclichés associated with Kotti.\n\nMelanie Lischker is a filmmaker with a graduate diploma in editing. She works as a film editor and director for cinema documentaries in Berlin.\n"
      }
    },
    "2": {
      "index": "2",
      "type": "Transit",
      "name": "Information is [a] Destination",
      "person": "Rosalie Wood (The Boys Club)",
      "year": "2022",
      "media": {
        "de": "Multimedia-Installation",
        "tr": "Multimedya enstalasyonu",
        "en": "Multimedia installation"
      },
      "location": "Adalbertstraße 4",
      "description": {
        "de": "Was bedeutet es, über den Kotti – einen flüchtigen, stets im Wandel befindlichen Ort – zu kommunizieren? Im Informationszeitalter verarbeiten wir jede Minute eines jeden Tages in Daten. Was passiert, wenn wir die spezifischen und greifbaren Attribute nehmen, die unserer Meinung nach die „Kotti Insel“ ausmachen (Open-Source-Fotos aus dem Internet, Instagram-Beschriftungen, demografische Daten), und diese dann massenhaft in eine Maschine einspeisen, um sie als Ganzes erfahrbar zu machen? Das ist das Ergebnis.\n\nRosalie Wood ist Mitglied des Designkollektivs The Boys Club Berlin und Gründerin von studio kitschen, einem weltweit tätigen Designstudio mit Sitz in Berlin. Sie glaubt an die Kraft des Spiels als unwiderstehlichen Antrieb für ihre Praxis.\n",
        "tr": "Kotti gibi bir geçiş noktası olan ve sürekli dönüşen bir yerle iletişim içinde olmak ne anlama geliyor? Bilgi çağında günün her dakikasını datalarla baş başa geçiriyoruz. “Kotti Adası”na özgü olduğunu düşündüğümüz nitelikleri (internette ulaşıma açık resimler, Instagram etiketlemeleri, demografik bilgiler) alıp bir bütün olarak kavrayabilmek üzere bir makineye attığımızda ne olur? Bu enstalasyon bu işin sonucu.\n\nRosalie Wood The Boys Clup Berlin adlı tasarım kolektifinin üyesi ve merkezi Berlin’de olup dünya çapında iş yapan tasarım stüdyosu studio kitschen’in kurucusudur. Çalışmalarında vazgeçilmez bir dürtü olarak oyunun gücüne inanmaktadır.\n",
        "en": "What does it mean to artistically represent Kotti – a place that is always changing?\nIn the information age, we assimilate every minute of every day through data. What happens when we take the specific and tangible attributes that we think make up the “island of Kotti”— such as open-source photos from the internet, Instagram captions, and demographic data—and then feed them all into a machine? The answer is that they can be experienced in their entirety, so that information becomes [a] destination in and of itself.\n\nRosalie Wood is a member of the design collective The Boys Club Berlin and founder of the global design studio studio kitschen, which is based in Berlin. Her practice is driven by the irresistible allure of the power of play.\n"
      }
    },
    "3": {
      "index": "3",
      "type": "Transit",
      "name": "Bekannte Gesichter",
      "person": "Andrea Pietro Munafò",
      "year": "2022",
      "media": {
        "de": "Videoinstallation",
        "tr": "Video entstalasyonu",
        "en": "Video installation"
      },
      "location": "Mittelpunktbibliothek, Adalbertstraße 2",
      "description": {
        "de": "Als ich nach Berlin zog, war ich davon fasziniert, wie chaotisch es am Kottbusser Tor zugeht: Krankenwagen, Polizeisirenen, Familien, Essen aus verschiedenen Kulturen. Alles in einem Kreisverkehr. Ich begann im Internet über den Kotti zu recherchieren und fand Berichte über Drogenhandel, Raubüberfälle und darüber, wie die Polizei den Platz „säubern“ wolle. Mein Projekt ist der Versuch, dem Kottbusser Tor verschiedene menschliche Gesichter zu geben. Die Porträts sind aus Fotos entstanden, die ich in den vergangenen Monaten gemacht habe. Die Körnung der Schwarzweiß-Fotos lässt sie aussehen, als stammten sie von einer Überwachungskamera. Sie sind mit Aufnahmen der vier zum Kotti führenden Hauptverkehrsstraßen verbunden: Skalitzer Straße, Adalbertstraße, Reichenberger Straße und Kottbusser Straße.\n\nAndrea Pietro Munafò arbeitete in Mailand in der Werbebranche, bevor er nach Rom zog und an der Filmhochschule studierte. Als Kameramann hat er zahlreiche Kurzfilme, Musikvideos und Werbespots gedreht. Neben seiner Arbeit als Kameramann experimentiert er mit neuen Medien.\n",
        "tr": "Berlin’e taşındığımda Kotti’deki dağınıklık karşısında büyülenmiştim: Cankurtaran arabaları, polis sirenleri, aileler, farklı kültürlerin yemekleri. Hepsi aynı döngünün içindeydi. İnternette Kotti hakkında araştırmaya başladığımda uyuşturucu ticareti, hırsızlık, yankesicilik ve polisin burayı nasıl “temizlemek” istediğiyle ilgili haberler buldum. Bu proje Kottbusser Tor’un farklı insan yüzlerini yansıtmayı hedeflemektedir. Portreler geçtiğimiz aylarda çektiğim fotoğraflardan oluşmaktadır. Siyah beyaz fotoğraflar grenlerinden dolayı güvenlik kamerasına ait görüntülermiş gibi bir intibah uyandırıyorlar. Fotoğraflar Kotti’ye bağlanan şu dört ana sokakta çekildiler: Skalitzer Straße, Adalbertstraße, Reichenberger Straße ve Kottbusser Straße.\n\nAndrea Pietro Munafò, sinema yüksek okulunda okumak için Roma’ya taşınmadan önce Milano’da reklamcılık sektöründe çalışıyordu. Kameraman olarak çok sayıda kısa film, müzik ve reklam filmi çekti. Kameramanlık mesleğinin yanı sıra yeni medya alanında deneysel çalışmalar yapmaktadır.\n",
        "en": "When I moved to Berlin, I was fascinated by how chaotic it is at Kottbusser Tor: ambulances, police sirens, families, and food from different cultures are all found at one roundabout. When I began to research Kotti on the internet, I found reports about drug dealing, robberies, and reports the police wanted to “clean up” the square. My project is an attempt to depict the different human faces of Kottbusser Tor. The portraits are made from photos I have taken over the past months, and the grain of the black and white photos makes them seem as if they were taken by a surveillance camera. They are linked to shots of the four main streets leading to Kotti: Skalitzer Straße, Adalbertstraße, Reichenberger Straße and Kottbusser Straße.\n\nAndrea Pietro Munafò worked in advertising in Milan before moving to Rome to study at the film school. As a cinematographer, he has shot numerous short films, music videos and commercials. In addition to this work he also experiments with new media.\n"
      }
    },
    "4": {
      "index": "4",
      "type": {
        "de": "Schauplatz",
        "tr": "Sahne",
        "en": "Location"
      },
      "name": "Dejavu",
      "person": "Menekşe Toprak",
      "year": "2022",
      "media": {
        "de": "Romanauszüge an Hauswand",
        "tr": "Bina duvarında roman alıntıları",
        "en": "Excerpts from a novel placed on building wall"
      },
      "location": "Adalber Strasse 3",
      "description": {
        "de": "In Menekşe Topraks Roman Déjà-vu trifft eine reale Persönlichkeit – die türkische Autorin Suat Derviş – auf die fiktive Figur einer jungen Akademikerin aus Istanbul. Derviş war eine der ersten türkischen Schriftstellerinnen des vergangenen Jahrhunderts, die aber in Vergessenheit geraten ist. Sie kam ab 1927 nach Berlin und schrieb für Zeitschriften und Zeitungen wie die Vossische Zeitung. Als die NSDAP an die Macht kam, musste sie die Stadt verlassen. In ihrer Heimatstadt Istanbul geriet sie wegen ihres politischen Engagements unter Druck. Toprak erzählt aus der Perspektive einer Akademikerin, die in der Gegenwart nach Berlin kommt, um über Derviş zu forschen. Sie wird von ihrer Istanbuler Universität entlassen: Die beiden Frauen teilen dasselbe Schicksal.\n\nMenekşe Toprak schreibt Erzählungen und Romane auf Türkisch, liest aber auch gerne auf Deutsch. Ihr Buch „Ağıtın Sonu“, das mit dem renommierten Duygu-Asena-Romanpreis ausgezeichnet wurde, erschien unter dem Titel „Die Geschichte von der Frau, den Männern und den verlorenen Märchen” beim Berliner Orlanda Verlag. Ihr Roman „Arı Fısıltıları“ (Das Wispern der Bienen) wurde 2020 mit dem Literaturpreis der Universität Ankara ausgezeichnet. Zuletzt erschien ihr Roman „Déjà-vu“, für den sie das Arbeitsstipendium der Berliner Senatsverwaltung für Kultur und Europa für Literatur in nichtdeutscher Sprache erhielt. Sie arbeitet als freie Autorin in Berlin und Istanbul.\n",
        "tr": "Menekşe Toprak Dejavu romanında gerçek bir kişiliği - yazar Suat Derviş- kurgusal bir karakter olan İstanbullu bir akademisyenle bir arada anlatıyor. Geçmiş yüzyılın önemli kadın yazarlarından olan Derviş, on yıllarca unutulan bir yazar olarak kalmıştır. Suat Derviş 1927 yılından itibaren Berlin’e gelir, Vossische Zeitung gibi gazete ve dergilere yazarak parasını kazanır. Hitler’in NSDAP partisi iktidara geldiğinde Berlin’i terk etmek zorunda kalır. Memleketi İstanbul’da siyasi kimliğiyle öne çıkmaya başlayınca kendisine yönelik baskılar da artar. Toprak Suat Derviş üzerine araştırma yapmak üzere İstanbul’dan Berlin’e gelen akademisyenin gözüyle anlatıyor romanı. Üniversitedeki görevine son verilen akademisyen Derviş’le adeta aynı kaderi paylaşır.\n\nMenekşe Toprak öykü ve romanlarını Türkçe yazıyor, yazdıklarını Almancada da sunuyor. Duygu Asena Roman Ödülü’ne değer görülen Ağıtın Sonu romanı Orlanda Verlag tarafından Almancaya “Die Geschichte von der Frau, den Männern und den verlorenen Märchen” adıyla çevrildi. Arı Fısıltıları adlı eseri 2020’de Ankara Üniversitesi Roman Ödülü’nü kazandı. Berlin Kültür Senatörlüğünün çalışma bursuna değer görülen Dejavu adlı romanı Eylül 2022’de yayınlandı. Berlin ve İstanbul’da yaşamaktadır.\n",
        "en": "In Menekşe Toprak’s novel Déjà-vu, a real person—the Turkish author Suat Derviş—meets a fictional young academic from Istanbul. Although Derviş was one of the first Turkish female writers of the last century, she has now been forgotten. She came to Berlin in 1927 and wrote for magazines and newspapers such as the Vossische Zeitung, but when the NSDAP came to power she had to leave the city. In her hometown of Istanbul, she came under pressure due to her political commitments. Menekşe Toprak tells this story from the perspective of an academic who has come to Berlin in the present day to research Derviş, but who is then dismissed from her Istanbul university: The two women share the same fate.\n\nMenekşe Toprak writes stories and novels in Turkish and also enjoys reading in German. Her novel Ağıtın Sonu, which won the prestigious Duygu Asena Prize, was published under the title “The Story of Women, Men and Lost Fairy Tales” by Orlanda Verlag in Berlin. Her novel Arı Fısıltıları (The Knowledge of Bees) was awarded the Literature Prize of Ankara University in 2020. Most recently, her published novel Déjà-vu won her a fellowship for non-German literature from the Berlin Senate Administration for Culture and Europe. She works as a freelance author in Berlin and Istanbul.\n"
      }
    },
    "5": {
      "index": "5",
      "type": {
        "de": "Schauplatz",
        "tr": "Sahne",
        "en": "Location"
      },
      "name": "Augen-Blicke",
      "person": "Sandy Kaltenborn  in Kooperation mit Kotti-Coop e.V., Jens-Nydahl-Grundschule und Kotti-Shop",
      "year": "2017, 2020, 2021",
      "media": {
        "de": "Projektion an Hauswand",
        "tr": "Bina yan cephesinde projeksiyonla yansıma",
        "en": "Projection on the wall of a building"
      },
      "location": "Mittelpunktbibliothek, Adalbertstraße 2/4 (Gebäudeseite)",
      "description": {
        "de": "Augen-Blicke war eine Ausstellung am Kottbusser Tor in drei Stationen und über fünf Jahre. Im Oktober 2017 blickten erstmals zahlreiche großflächige Augenportraits von Bewohner*innen des Neuen Kreuzberger Zentrums (NKZ) von der Fassade eben dieses Hauses, auf das Kottbusser Tor. 2020, drei Jahre später, wurden Augenportraits der Kinder der örtlichen Jens-Nydahl-Grundschule und der sonderpädagogischen Gustav-Meyer Schule an den Schulgebäuden am vorderen Ende der Admiralstraße angebracht (bis heute). Im Jahr 2021 kamen nochmal knapp 100 Augenportraits der Schulkinder an den Außenflächen der U-Bahn Kottbusser Tor / U1, U3.\n\nSandy Kaltenborn ist Dipl. Kommunikationsdesigner. Er besuchte die Kunsthochschule Berlin Weißensee und war Stipendiat der Akademie Schloss Solitude, Stuttgart. Seit 1999 besteht sein Büro image-shift.net. Er ist unter anderem Mitbegründer der Initiative Kotti & Co.\n",
        "tr": "Augen-Blicke (Gözün-Bakışı) beş yıl boyunca Kottbusser Tor’da üç ayrı zamanda sunulan bir sergiydi. İlk kez Ekim 2017’de Yeni Kreuzberg Merkezi’nde (NKZ) yaşayanların binanın ön cephesinden Kottbusser Tor’a bakan büyük boyuttaki göz portreleri sergilendi. Üç yıl sonra, 2020’de, Jens-Nydal İlkokulu ve Gustav- Meyer Okulunun öğrencilerine ait göz portreleri Admiral sokağının bitimindeki okul binalarına asıldı (hâlâ oradalar). 2021 yılında okul çocuklarına ait 100’e yakın yeni göz portresi Kottbusser Tor U1, U3 metro durağının dış cephelerine kondu.\n\nSandy Kaltenborn yüksek lisanslı bir iletişim tasarımcısıdır. Berlin Weißensee Yüksek Sanat Okulu’na gitti ve Stuttgart’ta bulunan Schloss Solitude Akademisi’nin bursunu kazandı. 1999 yılında kurduğu image-shift.net stüdyosu faaliyetlerini sürdürmektedir. Ayrıca Kotti & Co girişiminin de kurucularındandır.\n",
        "en": "Augen-Blicke (passing-moments) was an exhibition at Kottbusser Tor that took place in three stages over five years. In October 2017, numerous large-scale portraits of the eyes of residents of the Neues Kreuzberger Zentrum (NKZ) looked down on Kottbusser Tor from the façade of this very building for the first time. In 2020, three years later, portraits of the eyes of children from the local Jens- Nydahl primary school and the Gustav-Meyer school for special education were attached to the school buildings at the front end of Admiralstraße (and they are still there today). In 2021, nearly 100 more portraits of the eyes of school children were added to the outside surfaces of the Kottbusser Tor metro station (lines U1 and U3).\n\nSandy Kaltenborn has a degree in communication design. He attended the Berlin Weißensee School of Art and was a fellow at Akademie Schloss Solitude, Stuttgart. Since 1999 his work has been available at image-shift.net. Among other things, he is a co-founder of the working group Kotti & Co.\n"
      }
    },
    "6": {
      "index": "6",
      "type": {
        "de": "Schauplatz",
        "tr": "Sahne",
        "en": "Location"
      },
      "name": "Kotti Kino",
      "person": "Kotti Kino",
      "year": null,
      "media": {
        "de": "Filmvorführungen",
        "tr": "Film gösterimleri",
        "en": "Film screenings"
      },
      "location": "Café Kotti, Adalbertstraße 96b",
      "description": {
        "de": "Im Kotti Kino werden Filme gezeigt, die am Kottbusser Tor spielen, den Kotti zum Thema haben oder von und mit hier lebenden Regisseur*innen und Schauspieler*innen gedreht wurden. Die Auswahl wurde von dem Kreuzberger Regisseur Neco Çelik („Spike Lee von Kreuzberg“, FAZ) zusammengestellt.\n",
        "tr": "Kotti Sinaması'nda Kotti’de oynayan, Kotti’yi konu alan ya da burada yaşayan yönetmen ve oyuncular tarafından çekilmiş filmler gösterilecek. Seçim, Kreuzbergli yönetmen Neco Çelik tarafından derlendi. (“Kreuzbergli Spike Lee, FAZ)\n",
        "en": "Kotti Cinema shows films that are either set at Kottbusser Tor, feature Kotti in a major way, or were made by and with directors and actors who live here. The films were selected by Kreuzberg director Neco Celik, the “Spike Lee from Kreuzberg” (FAZ).\n"
      }
    },
    "7": {
      "index": "7",
      "type": {
        "de": "Schauplatz",
        "tr": "Sahne",
        "en": "Location"
      },
      "name": "Späti TV",
      "person": "Späti TV",
      "year": null,
      "media": {
        "de": "Videoinstallation",
        "tr": "Video enstalasyonu",
        "en": "Video installation"
      },
      "location": "Regenbogen Kiosk, Adalbertstraße 97",
      "description": {
        "de": "Das Kottbusser Tor ist ein Ort mit vielen Geschichten, die auch Musiker*innen inspirieren – vor allem die Hiphop- und Deutschrap-Szene. Hier ist eine Sammlung von Musikvideos zu sehen, die am und rund um den Kotti gedreht wurden.\n",
        "tr": "Kottbusser Tor müzisyenlere de – özellikle hiphop ve Almanca rap piyasasınailham veren, çok farklı hikâyelere sahip bir yer. “Späti TV”de Kotti’de ve çevresinde çekilmiş müzik klipleri görülebilecek.\n",
        "en": "Kottbusser Tor is a place with many stories that also inspire musicians— especially the hip hop and German rap scene. Here you can see a collection of music videos shot at and around Kotti.\n"
      }
    },
    "8": {
      "index": "8",
      "type": {
        "de": "Schauplatz",
        "tr": "Sahne",
        "en": "Location"
      },
      "name": "Karussell",
      "person": "Manu Lossau",
      "year": "2020-2022",
      "media": {
        "de": "Fotografien",
        "tr": "Fotoğraflar",
        "en": "Photographs"
      },
      "location": "Regenbogen Kiosk, Adalbertstraße 97",
      "description": {
        "de": "In den vergangenen zwei Jahren porträtierte der Fotograf Manuel Lossau Menschen unterschiedlichster Hintergründe, deren Lebensmittelpunkt das Berliner Kottbusser Tor ist. Seine Serie lädt ein, den Menschen vom Kotti auf Augenhöhe zu begegnen und zeigt das Besondere im Alltäglichen, ohne menschliche Schicksale auszublenden. So ist ein ungeschöntes und ehrliches Zeitdokument entstanden.\n\nManuel Lossau studierte an der Ostkreuzschule für Fotografie in Berlin. Der Schwerpunkt seiner Arbeit liegt auf Dokumentar-, Straßen- und Porträtfotografie von Menschen am Rande der Gesellschaft. Seine Porträts zeigen Charaktere aus den Tiefen des urbanen Theaters, die er mit Bescheidenheit und Zartheit fotografiert.\n",
        "tr": "Fotografçı Manuel Lossau iki yıl boyunca, yaşam merkezleri Berlin-Kottbusser Tor olup da farklı geçmişlere sahip insanların portrelerini çekti. Fotoğraf serisi Kotti’deki insanlarla aynı göz hizası düzeyinde karşılaşmayı amaçlamakta olup kişisel hikâyeleri göz ardı etmeksizin günlük yaşamın niteliklerine odaklanmaktadır. Böylece güzelleme yapmayan, dürüst bir tarihsel belge ortaya çıkmıştır.\n\nManuel Lossau foroğrafçılık okulu Ostkreuzschule für Fotografie’de okudu. Çalışmalarının odağında belgesel fotoğrafçılık, sokak ve toplum kenarındaki insanlara dair portre fotoğrafçılığı bulunmaktadır. Tevazu ve incelikle çektiği portreler kentsel tiyatronun derinliklerinden gelen karakterleri gösterirler.\n",
        "en": "Over the past two years, the photographer Manuel Lossau has portrayed people from a wide variety of backgrounds whose lives are concentrated around Kottbusser Tor. His series invites the viewer to meet the people of Kotti at eye level; he depicts the extraordinary in the everyday without shying away from the vagaries of human fate. The result is an unadorned, honest document of the times.\n\nManuel Lossau studied at the Ostkreuzschule für Fotografie in Berlin. His work focuses upon people on the fringes of society using documentary, street and portrait photography. His portraits depict characters from the depths of the urban theatre with humility and tenderness.\n"
      }
    },
    "9": {
      "index": "9",
      "type": {
        "de": "Arbeit",
        "tr": "Çalışma hayatı",
        "en": "Work"
      },
      "name": "Arbeit am Kotti",
      "person": "Juma Hamdo & Jaś Miszewski",
      "year": "2022",
      "media": {
        "de": "Videoporträts",
        "tr": "Video portreler",
        "en": "Video portraits"
      },
      "location": "Verschiedene Orte zwischen Reichenberger Straße und Adalbertstraße",
      "description": {
        "de": "Wie erlebt man den Kotti hinter der Theke? Wer steht eigentlich in der Küche? Welche Gewerke und Gewerbe gibt es hier? In mehreren Schaufenstern zeigen Videoarbeiten von Juma Hamdo und Jas Miszewski Menschen, die schon lange zum Kotti gehören und ihn seit Jahrzehnten prägen, bei der Arbeit im Kiez: beim Kochen, Schustern oder Haare schneiden.\n\nJuma Hamdo ist Filmemacher und lebt in Berlin. Er arbeitet seit 2008 freiberuflich als Kameramann und im Bereich künstlerische Forschung. Zwischen 2011 und 2016 war er Rechercheur, Produzent, Line Producer und Creative Producer von Videos, Filmen und Projekten im Libanon. Von 2009 bis 2021 drehte er Dokumentarfilme in Syrien, Libanon und Deutschland. Er arbeitete mit zahlreichen Künstler*innen zusammen, unter anderen mit Marwa Arsanios.\n\nJaś Miszewski studierte Film, um Gleichgesinnte zu treffen. In den vergangenen sieben Jahren arbeitete er als Drehbuchautor, Konzeptautor, Regisseur, Kameramann, Cutter, Sounddesigner und Komponist. Er schrieb Gedichte und Geschichten, hatte immer eine Kamera in der Hand, inszenierte Theaterstücke unter Freunden und spielte darin mit. Seine Fähigkeiten entwickelte er unter anderem als professioneller Musiker.\n",
        "tr": "İnsanlar Kotti’yi bankonun arkasında nasıl yaşıyorlar? Peki mutfakta çalışanlar kimler? Ne tür ticari ve mesleki iş kolları mevcut burada? Juma Hamdo ve Jas Miszewski tarafından hazırlanan ve çok sayıda dükkânın vitrininde görülebilen video çalışmalarında, uzun zamandır Kotti’nin bir parçası olup on yıllardır burayı şekillendiren insanların iş başındaki görüntüleri sunuluyor: Onları yemek pişirirken, ayakkabı tamir ederken ya da saç keserken görmek mümkün.\n\nJuma Hamdo film yapımcısı olup Berlin’de yaşamaktadır. 2008 yılından beri sanatsal araştırmalar alanında serbest kameraman olarak çalışmaktadır. 2011 ve 2016 yılları arasında Lübnan’da video, film ve projelerde araştırmacı, yapımcı, line producer, yaratıcı yapımcı olarak çalıştı. 2009 ve 2021 yılları arasında Suriye, Lübnan ve Almanya’da belgeseller çekti. Aralarında Marwa Arsanios’un da bulunduğu çok sayıda sanatçıyla çalıştı. \n\nJaś Miszewski ortak duygu ve düşünceye sahip insanlarla buluşabilmek için sinema okudu. Son yedi yılda senarist, konsept yazarı, yönetmen, kameraman, kurgu uzmanı, ses tasarımcısı ve besteci olarak çalıştı. Şiir ve öyküler yazdı, elinde hep bir kamera oldu, arkadaş ortamında yazdığı tiyatro oyunlarında kendisi de oyuncu olarak rol aldı. Becerilerini özellikle profesyonel müzisyenlikte geliştirdi.\n",
        "en": "What is Kotti like from behind the service counter? Who is actually in the kitchen? Which trades and crafts are practiced here? In several display windows, video works by Juma Hamdo and Jas Miszewski portray the people who have been part of Kotti for a long time and who have shaped it for decades through their work cooking, shoe-making, or hairdressing in the neighborhood.\n\nJuma Hamdo is a filmmaker who lives in Berlin. Since 2008 he has worked as a freelance cinematographer and in the field of artistic research. Between 2011 and 2016 he worked as a researcher, producer, line producer and creative producer of videos, films and projects in Lebanon. He has shot documentaries in Syria, Lebanon and Germany from 2009 to 2021 and collaborated with numerous artists, including Marwa Arsanios.\n\nJaś Miszewski studied film in order to meet like-minded souls. Over the past seven years, he has worked as a screenwriter, concept writer, director, cinematographer, editor, sound designer and composer. He has written poetry and stories, always had a camera in his hand, and also staged and acted in plays with friends. In addition, he has developed his skills as a professional musician.\n"
      }
    },
    "10": {
      "index": "10",
      "type": {
        "de": "Arbeit",
        "tr": "Çalışma hayatı",
        "en": "Work"
      },
      "name": "Look at me behind the camera",
      "person": "Juma Hamdo & Jaś Miszewski",
      "year": "2022",
      "media": {
        "de": "Videoporträts",
        "tr": "Video portreler",
        "en": "Video portraits"
      },
      "location": "Reichenbergerstraße 177",
      "description": {
        "de": "Mit dieser Porträtserie von Menschen am Kotti, versuchen wir, stille Momente der Begegnung zu schaffen – in einem Alltag, in dem ein Bilderstrom ständig an uns vorbeirauscht. Für wenige Sekunden entsteht eine Beziehung zwischen Betrachteten und Betrachtenden. Ein Moment, in dem die Fantasie ein wenig Raum bekommt, sich zu entfalten.\n",
        "tr": "Kotti’de çalışan insanlara ait bu portreler serisiyle- adeta gürültüyle etrafımızda akıp duran resimlerle çevrili bir günlük hayatta-karşılaşmaların sessiz anlarını ortaya çıkarmaya çalışıyoruz. Birkaç saniye için izleyenle izlenen arasında bir ilişki kuruluyor. Hayal dünyasının kendini geliştirmek için biraz boş alana kavuştuğu andır bu.\n",
        "en": "With this portrait series of people at Kotti, we try to create quiet moments of encounter - in an everyday life in which a stream of images constantly rushes past us. For a few seconds, a relationship is created between the viewer and the person being viewed. A moment in which the imagination is given a little space to unfold.\n"
      }
    },
    "11": {
      "index": "11",
      "type": {
        "de": "Gemeinschaft",
        "tr": "Topluluk",
        "en": "Community"
      },
      "name": "Wahlrecht, Rente, Bildung",
      "person": "Sandy Kaltenborn (image-shift.net) in Kooperation mit Kotti & Co",
      "year": "2021",
      "media": {
        "de": "Banner",
        "tr": "Afişler",
        "en": "Banner"
      },
      "location": "Gecekondu, Admiralstraße 1–2",
      "description": {
        "de": "Wahlrecht, Rente, Bildung sind drei großformatige Banner mit Statements von Mitgliedern von Kotti & Co. Die Mieter*innengemeinschaft am Kottbusser Tor hat sich zusammengefunden, um ihr Recht auf Stadt vor dem Hintergrund der Geschichte der Migration zu erkämpfen (www.kottico.net). Die Banner waren Teil der Ausstellung Gecekondu Plus / Das Gecekondu als Medium (2021), die das Protesthaus der Gemeinschaft – das Gecekondu – in einen temporären und flexiblen Ausstellungsraum verwandelte.\n",
        "tr": "Seçme ve seçilme hakkı, emeklilik, eğitim Kotti&Co üyelerinin taleplerini içeren büyük boyutta üç afiştir. Kottbusser Tor çevresindeki Kiracılar Topluluğu, göçün tarihinin şehir üzerindeki etkisini görünür kılmak üzere biraraya geldiler (www.kottico.net). Afişler, topluluğun protesto mekânını - Gecekondu’yu-geçici ve esnek bir sergi salonuna çeviren Gecekondu Artı / Bir Medyum Olarak Gecekondu (2021) sergisinin birer parçalarıydılar.\n",
        "en": "Wahlrecht, Rente, Bildung are three large-format banners with statements by members of Kotti & Co. A tenants’ organization at Kottbusser Tor came together to fight for their right to the city based on a shared history of migration in the district (www.kottico.net). The banners were part of the exhibition Gecekondu Plus / Das Gecekondu als Medium (2021), which transformed the community’s protest house—the Gecekondu—into a temporary and flexible exhibition space.\n"
      }
    },
    "12": {
      "index": "12",
      "type": {
        "de": "Gemeinschaft",
        "tr": "Topluluk",
        "en": "Community"
      },
      "name": "Meet & Move",
      "person": "Theresa Maria Forthaus & Katharina Scheidtmann",
      "year": "2023",
      "media": {
        "de": "Workshop & Performance, Videodokumentation",
        "tr": "Atölye çalışması & performans, Video belgeseli",
        "en": "Workshop & performance, Video documentation"
      },
      "location": "aquarium, Skalitzer Straße 6, Gecekondu, Admiralstraße 1–2",
      "description": {
        "de": "Täglich begegnest du hunderten Menschen in deiner Nachbarschaft. Wie oft guckst du jemandem in die Augen? Wie oft begrüßt du jemanden? Was machst du, wenn du auf die U-Bahn wartest? Läufst du anders, wenn du Musik hörst? In einem Workshop entwickeln die Teilnehmer*innen einen neuen Blick für ihre alltäglichen Wege und Begegnungen am Kotti. Sie laufen, stehen, tanzen und bewegen sich gemeinsam als Gruppe. So entsteht eine Gruppenbewegung aus alltäglichen Bewegungsmustern, die als Performance gemeinsam am Kotti aufgeführt wird. Die Videodokumentation ist im Anschluss im Gecekondu zu sehen.\n\nWorkshop: 15.01.2023, 16–19 Uhr\nAnmeldung: bis zum 13.1.2023 via Mail:\nmeet.move.kotti@gmail.com\n\nTheresa Maria Forthaus schloss 2019 ihr Studium an der AKI ArtEZ Academy of Art & Design in Enschede (NL) mit einem B.A. ab. Ihre Arbeit oszilliert zwischen bildender und darstellender Kunst. Neben dem Medium der Fotografie basiert ihre künstlerische Arbeit auf experimentellen, kollaborativen Videoprojekten, die Text, Performance und Klangkunst miteinander verbinden. Die Zusammenarbeit mit Künstler*innen aus den Bereichen Tanz und Sound sowie eine partizipatorische Kunstpraxis sind für ihre Arbeit besonders wichtig.\n\nKatharina Scheidtmann absolvierte 2013 ihren B.A. an der ArtEZ Tanzakademie (NL) und arbeitet seitdem freischaffend als Tänzerin, Choreographin und Tanzpädagogin. Neben dem Erarbeiten eigener künstlerischer Produktionen, arbeitet sie u.a. als Dozentin bei Seneca Intensiv, leitet Workshops und Schulprojekte. 2022 war sie als Produktionsleitung und Tutorin in dem Community Dance Projekt „Marler Partitur – In C“ von Sasha Waltz & Guests involviert. Außerdem studiert sie aktuell im forschungsorientierten Masterprogramm Tanzwissenschaft an der FU Berlin.\n",
        "tr": "Her gün mahallende yüzlerce insanla karşılaşıyorsun. Ne kadar sıklıkla birilerinin gözüne bakıyorsun? Ne kadar sıklıkla birilerine selam veriyorsun? Metroda beklerken neler yapıyorsun? Müzik dinlerken farklı mı yürüyorsun? Bir atölye çalışmasındaki katılımcılar Kotti’deki günlük karşılaşmalarına yeni bir bakış getiriyorlar. Grup olarak yürüyor, duruyor, dans ve hareket ediyorlar. Böylece günlük hareket örneklerinden Kotti’de performans olarak sunulan ortak bir grup devinimi ortaya çıkıyor. Çalışmanın sonucu video belgeseli olarak Gecekondu’da gösterilecek.\n\nAtölye: 15.01.2023, Saat: 16–19\nSon başvuru tarihi: 13.1.2023 \nE-posta yoluyla: meet.move.kotti@gmail.com\n\nTheresa Maria Forthaus üniversiteyi 2019’da Enschede’de (Hollanda), AKI ArtEZ Academy of Art & Design okulunda B.A. derecesiyle bitirdi. Eserleri güzel sanatlar ile gösteri sanatları arasında bir yerde durmaktadır. Sanatsal çalışmaları fotoğraf sanatının yanı sıra yazıyı, performans ve ses sanatını birbirine bağlayan deneysel ve işbirlikçi video projelerine dayanmaktadır. Dans ve ses alanındaki sanatçılarla işbirliği ve katılımcı sanat pratikleri çalışmaları için özellikle önem arz etmektedir.\n\nKatharina Scheidtmann ArtEZ Dans Akademisi’ni (Hollanda) 2013 yılında B.A. derecesiyle bitirdi ve o tarihten itibaren serbest dansçı, koreograf ve dans pedagogu olarak çalışmaya başladı. Kişisel sanatsal üretimlerinin yanı sıra Seneca Intensiv’de öğretim görevlisi olarak çalışmakta, atölye ve okul projeleri yönetmektedir. 2022 yılında Sasha Waltz & Guests’e ait “Marler Partitur – In C” Dans Proje Topluluğu’nun üretim yönetiminde bulundu ve burada eğitmen olarak görev aldı. Ayrıca Berlin Hür Üniversitesi’nde dans bilimleri alanında araştırma odaklı yüksek lisans programına devam etmektedir.\n",
        "en": "Every day you meet hundreds of people in your neighborhood. How often do you look someone in the eye? How often do you greet someone? What do you do when you’re waiting for the metro? Do you walk differently when you listen to music? In a workshop, participants will develop a new perspective on their everyday walks and encounters at Kotti. They will walk, stand, dance and move together as a group, and therefore create a collective style of movement from their everyday movement patterns which they will perform together at Kotti. The video documentation can be seen afterwards at Gecekondu.\n\nWorkshop: 15.01.2023, 4–7 p.m.\nRegistration until 13.1.2023 via mail:\nmeet.move.kotti@gmail.com\n\nTheresa Maria Forthaus graduated with a B.A. from the AKI ArtEZ Academy of Art & Design in Enschede (NL) in 2019. Her work oscillates between the visual and performing arts. In addition to the medium of photography, her artistic work is based on experimental, collaborative video projects that combine text, performance and sound art. Collaboration with artists from the fields of dance and sound as well as a participatory art practice are particularly important to her practice.\n\nKatharina Scheidtmann completed her B.A. at the ArtEZ Dance Academy (NL) in 2013 and has been working as a freelance dancer, choreographer and dance teacher ever since. In addition to creating her own artistic productions, she also works as an instructor at Seneca Intensiv and runs workshops and school projects. In 2022, she worked as the production manager and tutor in the community dance project Marler Partitur–In C by Sasha Waltz & Guests. She is also currently studying in the research-oriented Master’s program in Dance Studies at the FU Berlin.\n"
      }
    },
    "13": {
      "index": "13",
      "type": {
        "de": "Gemeinschaft",
        "tr": "Topluluk",
        "en": "Community"
      },
      "name": "Menschen vom Kotti",
      "person": "Sonja Och",
      "year": "2022",
      "media": {
        "de": "Fotografien",
        "tr": "Fotoğraflar",
        "en": "Photographs"
      },
      "location": {
        "de": "Auf den Straßen rund um das Kottbusser Tor",
        "tr": "Kottbusser Tor ve çevresindeki sokaklar",
        "en": "Placed on the streets around Kottbusser Tor"
      },
      "description": {
        "de": "Wer wohnt hier am Kotti? Wen betreffen die politischen Entscheidungen, die vor Ort getroffen werden? Fotografin Sonja Och hat Bewohner*innen in ihrem Zuhause besucht und sie proträtiert. Die Fotografien hängen während der Ausstellung, die mit dem Wahlkampf in Berlin zusammenfällt, in den Straßen am und um den Kotti: über den Wahlplakaten an den Straßenlaternen.\n\nSonja Och ist Fotojournalistin, Redakteurin und Autorin. 2011 besuchte sie die Danish School of Media and Journalism in Aarhus. 2014 schloss sie ihren B.A. Fotojournalismus an der Hochschule Hannover / University of Applied Sciences and Arts ab. 2015–2016 war sie Stipendiatin im Programm „Junge Fotografie“ des Magazin Stern.\n",
        "tr": "Kotti’de kimler yaşar. Yerel siyasi kararlar kimleri etkilemektedir? Fotoğraf sanatçısı Sonia Och mahalle sakinlerini evlerinde ziyaret edip portrelerini çekti. Fotoğrafları sergi boyunca - projenin Berlin’in yerel seçimleriyle çakışması sebebiyle - Kotti’de ve Kotti’yi çevreleyen sokaklarda görmek mümkün olacak: Sokak laternalarına asılı seçim plaketlerinin üzerinde.\n\nSonja Och foto muhabiri, redaktör ve yazardır. 2011 yılında Aarhus kentinde Danish School of Media and Journalism okuluna başladı. University of Applied Sciences and Arts/Hannover Yüksekokulu’nda foto muhabirliği bölümünü 2014’te B.A. derecesiyle bitirdi. 2015-2016 yıllarında Stern dergisinin “Genç Fotoğrafçılık” programının bursiyeriydi.\n",
        "en": "Who lives at Kotti, and who are the people affected by the political decisions that are made here? Photographer Sonja Och visited residents in their homes and made portraits of them. During the exhibition, which coincides with the election campaign in Berlin, the photographs will hang in the streets in and around Kotti above the election posters attached to the street lamps.\n\nSonja Och is a photojournalist, editor and author. In 2011, she attended the Danish School of Media and Journalism in Aarhus. In 2014, she attained her B.A. in Photojournalism at the Hochschule Hannover / University of Applied Sciences and Arts. In 2015–2016 she was a fellow in the “Young Photography” program of Stern magazine.\n"
      }
    },
    "14": {
      "index": "14",
      "type": {
        "de": "Finale",
        "tr": "Final",
        "en": "Finale"
      },
      "name": "Kotti Island Sample Station",
      "person": "Cecilia Tosh & Nicolai Rohrer",
      "year": "2022",
      "media": {
        "de": "Interaktive Installation",
        "tr": "İnteraktif enstalasyon",
        "en": "Interactive installation"
      },
      "location": "Paloma, Skalitzer Straße 135",
      "description": {
        "de": "Im Club Paloma steht eine interaktive Sample-Station, an der Besucher*innen ihren eigenen Kotti-Soundtrack mixen können. Zur Verfügung stehen eine Drummachine, ein Keyboard und eine Soundbibliothek mit am Kotti aufgenommenen Field Recordings von Cecilia Tosh. Diese Aufnahmen haben auch die Artists des kollaborativen Konzeptalbums „Kotti Island Disc“ genutzt, das im Frühjar 2023 erscheint und acht Tracks enthält.\n\nCecilia Tosh ist eine deutsch-mosambikanische Künstlerin und lebt in Berlin. Dort ist sie Mitbegründerin und Bookerin der Agentur SEV Berlin und des Open Air Space CURA Berlin. Cecilia und ihr Team haben es sich zur Aufgabe gemacht, ganzheitliche Umgebungen und Erfahrungen im Kontext der Clubkultur zu schaffen. Seit Juni 2022 ist sie Kuratorin der Veranstaltungsreihe „New Faces“ des Berliner Clubs Tresor. Klanglich ist sie vor allem von Detroit Techno und Dub Techno beeinflusst. Sie spielt in Clubs wie Berghain, About Blank, Anomalie oder Wilde Renate, auf verschiedenen Festivalbühnen in ganz Europa und hat regelmäßige Slots bei HÖR. \n\nWenn es um Musik und ihre Kontexte geht, ist Nicolai Rohrer alias Lai Raw auf ständiger kultureller Entdeckungsreise. Aufgewachsen im milden Süden Spaniens ist sein Sound von warmen und melancholischen Klängen geprägt. Seine Liebe zu Breakbeats und Clubkultur stammt aus seiner Zeit in London, wo er Tontechnik studierte. Heute lebt er in Berlin und hat sich in der dortigen Hip-Hop-Szene einen Namen gemacht. In seinem Gemeinschaftsprojekt Dope est Dope verbindet er Elemente aus Hip-Hop, Lofi, Pop und Clubmusik miteinander. Er ist Teil des Kollektivs SEV Berlin und hat den Open Air Space CURA Berlin mitgegründet.\n",
        "tr": "Paloma Kulübü’ndeki bir sample istasyonunda ziyaretçiler kendi Kotti müziklerini üretebilecekler. Bunun için bir drum machine, bir syntheziser ve Cecilia Tosch tarafından sahada çekilmiş ses kayıtları kütüphanesi hazır bulunacak. Bu kayıtlar, Ocak 2023 başında yayınlanacak olan ve sekiz parçadan oluşan ortak konsept albüm “Kotti Island Disc” sanatçıları tarafından da kullanıldı.\n\nCecilia Tosh bir Alman-Mozambikli sanatçı olup Berlin’de yaşamaktadır. SEV Berlin ajansının ve Open Air Space Cura Berlin organizasyonunun kurucularındandır. Ekibiyle birlikte kulüp kültürü bağlamında bütünlüklü ortam ve deneyimler üretmeyi hedeflemektedirler. 2022 yılından beri Berlin’deki Tresor kulübünün “New Faces” adlı etkinlikler dizisine küratörlük yapmaktadır. Sound olarak özellikle Detroit tekno ve Dup teknonun etkisinde kalmıştır. Berghain, About Blank, AEDEN veya Wilde Renate gibi kulüplerde çalmakta, Avrupa’nın çeşitli festivallerinde sahneye çıkmakta ve Hör’de düzenli olarak slot parçalar üretmektedir.   \n\nSöz konusu müzik ve müzik odaklı bağlamlarsa Nicolai Rohrer, namıdiğer Lai Raw da daima peşlerinde, keşif yolculuğundadır. İspanya’nın yumuşak iklimli güneyinde büyüyen sanatçının sesine sıcak ve melankolik bir tını hakimdir. Break-beats ve kulüp kültürü sevgisi üniversitede ton teknisyenliği okumak için gittiği Londra döneminden kalmadır. Bugün Berlin’de yaşıyor olup kentin hip-hop çevrelerinde tanınan bir isim haline gelmiştir. Dope est Dope adlı kolektif projede hip-hop, lofi, pop ve kulüp müziğini bir araya getirmektedir. SEV Berlin kolektifinin üyelerinden ve Open Air Space CURA Berlin organizasyonunun kurucularındandır.\n",
        "en": "An interactive sample station will be placed in the Paloma club so that visitors can mix their own Kotti soundtrack. A drum machine, a synthesizer and a library of sounds with field recordings made by Cecilia Tosh at Kotti will be available. These very same recordings were used by the artists participating in the collaborative concept album “Kotti Island Disc”, which contains eight tracks and will be released in Spring 2023.\n\nCecilia Tosh is a German-Mozambican artist who lives in Berlin. She is a co-founder and booker for the agency SEV Berlin and the open-air space CURA Berlin. Cecilia and her team are dedicated to creating holistic environments and experiences in the context of club culture. Since June 2022, she has curated the New Faces series at the Berlin club Tresor. Her main musical influences are Detroit Techno and Dub Techno. She has played in clubs such as Berghain, About Blank, AEDEN or Wilde Renate as well as on various festival stages all over Europe, and is hosted regularly by HÖR in Berlin. \n\nWhen it comes to music, Nicolai Rohrer aka Lai Raw is on a constant cultural voyage of discovery. Raised in the balmy south of Spain, his sound is characterized by warm and melancholic tones. His love of breakbeat and club culture stems from his time in London, where he studied sound engineering. He currently lives in Berlin where he has made a name for himself in the hip-hop scene. In his collaborative project Dope est Dope, he combines elements of hip-hop, lo-fi, pop and club music. He is part of the collective SEV Berlin and co-founded the open-air space CURA Berlin.\n"
      }
    }
  }
}
